[
  {
    "name": "Jennifer",
    "img": "../../assets/images/jennifer.png",
    "type": "Dog",
    "breed": "Labrador",
    "description": "Jennifer is a sweet 2 months old Labrador that is patiently waiting to find a new forever home. This girl really enjoys being able to go outside to run and play, but won't hesitate to play up a storm in the house if she has all of her favorite toys.",
    "age": "2 months",
    "inoculations": ["none"],
    "diseases": ["none"],
    "parasites": ["none"]
  },
  {
    "name": "Sophia",
    "img": "../../assets/images/sophia.png",
    "type": "Dog",
    "breed": "Shih tzu",
    "description": "Sophia here and I'm looking for my forever home to live out the best years of my life. I am full of energy. Everyday I'm learning new things, like how to walk on a leash, go potty outside, bark and play with toys and I still need some practice.",
    "age": "1 month",
    "inoculations": ["parvovirus"],
    "diseases": ["none"],
    "parasites": ["none"]
  },
  {
    "name": "Woody",
    "img": "../../assets/images/woody.png",
    "type": "Dog",
    "breed": "Golden Retriever",
    "description": "Woody is a handsome 3 1/2 year old boy. Woody does know basic commands and is a smart pup. Since he is on the stronger side, he will learn a lot from your training. Woody will be happier when he finds a new family that can spend a lot of time with him.",
    "age": "3 years 6 months",
    "inoculations": ["adenovirus", "distemper"],
    "diseases": ["right back leg mobility reduced"],
    "parasites": ["none"]
  },
  {
    "name": "Scarlett",
    "img": "../../assets/images/scarlett.png",
    "type": "Dog",
    "breed": "Jack Russell Terrier",
    "description": "Scarlett is a happy, playful girl who will make you laugh and smile. She forms a bond quickly and will make a loyal companion and a wonderful family dog or a good companion for a single individual too since she likes to hang out and be with her human.",
    "age": "3 months",
    "inoculations": ["parainfluenza"],
    "diseases": ["none"],
    "parasites": ["none"]
  },
  {
    "name": "Katrine",
    "img": "../../assets/images/katrine.png",
    "type": "Cat",
    "breed": "British Shorthair",
    "description": "Katrine is a beautiful girl. She is as soft as the finest velvet with a thick lush fur. Will love you until the last breath she takes as long as you are the one. She is picky about her affection. She loves cuddles and to stretch into your hands for a deeper relaxations.",
    "age": "6 months",
    "inoculations": ["panleukopenia"],
    "diseases": ["none"],
    "parasites": ["none"]
  },
  {
    "name": "Timmy",
    "img": "../../assets/images/timmy.png",
    "type": "Cat",
    "breed": "British Shorthair",
    "description": "Timmy is an adorable grey british shorthair male. He loves to play and snuggle. He is neutered and up to date on age appropriate vaccinations. He can be chatty and enjoys being held. Timmy has a lot to say and wants a person to share his thoughts with.",
    "age": "2 years 3 months",
    "inoculations": ["calicivirus", "viral rhinotracheitis"],
    "diseases": ["kidney stones"],
    "parasites": ["none"]
  },
  {
    "name": "Freddie",
    "img": "../../assets/images/freddie.png",
    "type": "Cat",
    "breed": "British Shorthair",
    "description": "Freddie is a little shy at first, but very sweet when he warms up. He likes playing with shoe strings and bottle caps. He is quick to learn the rhythms of his human’s daily life. Freddie has bounced around a lot in his life, and is looking to find his forever home.",
    "age": "2 months",
    "inoculations": ["rabies"],
    "diseases": ["none"],
    "parasites": ["none"]
  },
  {
    "name": "Charly",
    "img": "../../assets/images/charly.png",
    "type": "Dog",
    "breed": "Jack Russell Terrier",
    "description": "This cute boy, Charly, is three years old and he likes adults and kids. He isn’t fond of many other dogs, so he might do best in a single dog home. Charly has lots of energy, and loves to run and play. We think a fenced yard would make him very happy.",
    "age": "8 years",
    "inoculations": ["bordetella bronchiseptica", "leptospirosis"],
    "diseases": ["deafness", "blindness"],
    "parasites": ["lice", "fleas"]
  },
  {
    "name": "Max",
    "img": "../../assets/images/max.png",
    "type": "Dog",
    "breed": "German Shepherd",
    "description": "Max is a friendly 2-year-old German Shepherd who loves people and is good with other dogs. He's energetic and enjoys long walks and playing fetch. Max is looking for an active family who can give him lots of exercise and attention.",
    "age": "2 years",
    "inoculations": ["rabies", "distemper"],
    "diseases": ["none"],
    "parasites": ["ticks"]
  },
  {
    "name": "Bella",
    "img": "../../assets/images/bella.png",
    "type": "Dog",
    "breed": "Golden Retriever",
    "description": "Bella is a sweet and gentle Golden Retriever. She is 4 years old and loves to play fetch and go for walks. Bella is good with children and other pets. She is looking for a loving family who will give her lots of attention and playtime.",
    "age": "4 years",
    "inoculations": ["adenovirus", "parainfluenza"],
    "diseases": ["none"],
    "parasites": ["fleas"]
  },
  {
    "name": "Oliver",
    "img": "../../assets/images/oliver.png",
    "type": "Cat",
    "breed": "Maine Coon",
    "description": "Oliver is a handsome Maine Coon with a gentle demeanor. He enjoys lounging in the sun and being petted. Oliver is 3 years old and is neutered. He is looking for a calm and loving home where he can relax and be pampered.",
    "age": "3 years",
    "inoculations": ["panleukopenia", "calicivirus"],
    "diseases": ["none"],
    "parasites": ["none"]
  },
  {
    "name": "Luna",
    "img": "../../assets/images/luna.png",
    "type": "Cat",
    "breed": "Siamese",
    "description": "Luna is a stunning Siamese cat with striking blue eyes. She is 1 year old and loves to play with toys. Luna is affectionate and enjoys being around people. She is looking for a loving family who will spoil her with attention and toys.",
    "age": "1 year",
    "inoculations": ["rabies", "feline leukemia"],
    "diseases": ["none"],
    "parasites": ["none"]
  },
  {
    "name": "Charlie",
    "img": "../../assets/images/charlie.png",
    "type": "Dog",
    "breed": "Poodle",
    "description": "Charlie is an adorable Poodle mix with a playful personality. He is 3 years old and loves going for walks and playing fetch. Charlie is good with children and other dogs. He is looking for an active family who will give him lots of love and attention.",
    "age": "3 years",
    "inoculations": ["parvovirus", "distemper"],
    "diseases": ["none"],
    "parasites": ["ticks"]
  },
  {
    "name": "Lucy",
    "img": "../../assets/images/lucy.png",
    "type": "Dog",
    "breed": "Beagle",
    "description": "Lucy is a friendly Beagle with a gentle demeanor. She is 5 years old and enjoys going for walks and sniffing around in the yard. Lucy is good with children and other pets. She is looking for a loving family who will give her lots of attention and playtime.",
    "age": "5 years",
    "inoculations": ["adenovirus", "parainfluenza"],
    "diseases": ["none"],
    "parasites": ["fleas"]
  },
  {
    "name": "Milo",
    "img": "../../assets/images/milo.png",
    "type": "Cat",
    "breed": "Persian",
    "description": "Milo is a handsome Persian cat with a fluffy coat. He is 2 years old and enjoys lounging in sunny spots and being brushed. Milo is affectionate and enjoys cuddling. He is looking for a calm and loving home where he can relax and be pampered.",
    "age": "2 years",
    "inoculations": ["calicivirus", "panleukopenia"],
    "diseases": ["none"],
    "parasites": ["none"]
  },
  {
    "name": "Oscar",
    "img": "../../assets/images/oscar.png",
    "type": "Cat",
    "breed": "Scottish Fold",
    "description": "Oscar is an adorable Scottish Fold with distinctive folded ears. He is 1 year old and loves to play with toys. Oscar is friendly and enjoys being around people. He is looking for a loving family who will give him lots of attention and toys.",
    "age": "1 year",
    "inoculations": ["rabies", "feline leukemia"],
    "diseases": ["none"],
    "parasites": ["none"]
  },
  {
    "name": "Molly",
    "img": "../../assets/images/molly.png",
    "type": "Dog",
    "breed": "Golden Retriever",
    "description": "Molly is a beautiful Golden Retriever with a gentle disposition. She is 4 years old and loves to play fetch and go for long walks. Molly is good with children and other pets. She is looking for a loving family who will give her lots of attention and exercise.",
    "age": "4 years",
    "inoculations": ["adenovirus", "parainfluenza"],
    "diseases": ["none"],
    "parasites": ["fleas"]
  },
  {
    "name": "Leo",
    "img": "../../assets/images/leo.png",
    "type": "Cat",
    "breed": "Bengal",
    "description": "Leo is a stunning Bengal cat with beautiful markings. He is 3 years old and loves to play and explore. Leo is energetic and enjoys climbing and chasing toys. He is looking for an active family who will give him lots of attention and playtime.",
    "age": "3 years",
    "inoculations": ["rabies", "feline leukemia"],
    "diseases": ["none"],
    "parasites": ["none"]
  },
  {
    "name": "Rocky",
    "img": "../../assets/images/rocky.png",
    "type": "Dog",
    "breed": "Boxer",
    "description": "Rocky is a playful Boxer with a lot of energy. He is 2 years old and loves to run and play fetch. Rocky is good with children and other dogs. He is looking for an active family who will give him lots of exercise and attention.",
    "age": "2 years",
    "inoculations": ["parvovirus", "distemper"],
    "diseases": ["none"],
    "parasites": ["ticks"]
  },
  {
    "name": "Lola",
    "img": "../../assets/images/lola.png",
    "type": "Dog",
    "breed": "Labrador",
    "description": "Lola is a friendly Labrador with a loving nature. She is 3 years old and loves to play in the water and go for long walks. Lola is good with children and other pets. She is looking for a loving family who will give her lots of attention and outdoor adventures.",
    "age": "3 years",
    "inoculations": ["adenovirus", "parainfluenza"],
    "diseases": ["none"],
    "parasites": ["fleas"]
  },
  {
    "name": "Simba",
    "img": "../../assets/images/simba.png",
    "type": "Cat",
    "breed": "Maine Coon",
    "description": "Simba is a handsome Maine Coon with a majestic appearance. He is 4 years old and enjoys lounging in sunny spots and being petted. Simba is affectionate and enjoys cuddling. He is looking for a calm and loving home where he can relax and be pampered.",
    "age": "4 years",
    "inoculations": ["calicivirus", "panleukopenia"],
    "diseases": ["none"],
    "parasites": ["none"]
  },
  {
    "name": "Buddy",
    "img": "../../assets/images/buddy.png",
    "type": "Dog",
    "breed": "Golden Retriever",
    "description": "Buddy is a playful Golden Retriever with a friendly personality. He is 1 year old and loves to play fetch and go for walks. Buddy is good with children and other pets. He is looking for a loving family who will give him lots of attention and playtime.",
    "age": "1 year",
    "inoculations": ["rabies", "distemper"],
    "diseases": ["none"],
    "parasites": ["fleas"]
  },
  {
    "name": "Coco",
    "img": "../../assets/images/coco.png",
    "type": "Cat",
    "breed": "Persian",
    "description": "Coco is a beautiful Persian cat with a luxurious coat. She is 2 years old and enjoys lounging in sunny spots and being brushed. Coco is affectionate and enjoys cuddling. She is looking for a calm and loving home where she can relax and be pampered.",
    "age": "2 years",
    "inoculations": ["calicivirus", "panleukopenia"],
    "diseases": ["none"],
    "parasites": ["none"]
  },
  {
    "name": "Sam",
    "img": "../../assets/images/sam.png",
    "type": "Dog",
    "breed": "Beagle",
    "description": "Sam is a friendly Beagle with a playful personality. He is 2 years old and loves going for walks and sniffing around in the yard. Sam is good with children and other pets. He is looking for a loving family who will give him lots of attention and playtime.",
    "age": "2 years",
    "inoculations": ["adenovirus", "parainfluenza"],
    "diseases": ["none"],
    "parasites": ["fleas"]
  },
  {
    "name": "Ruby",
    "img": "../../assets/images/ruby.png",
    "type": "Dog",
    "breed": "Labrador",
    "description": "Ruby is a sweet Labrador with a gentle nature. She is 5 years old and loves to play fetch and go for long walks. Ruby is good with children and other pets. She is looking for a loving family who will give her lots of attention and outdoor adventures.",
    "age": "5 years",
    "inoculations": ["adenovirus", "parainfluenza"],
    "diseases": ["none"],
    "parasites": ["fleas"]
  },
  {
    "name": "Jake",
    "img": "../../assets/images/jake.png",
    "type": "Dog",
    "breed": "German Shepherd",
    "description": "Jake is a loyal German Shepherd with a protective instinct. He is 4 years old and loves to go for long walks and play fetch. Jake is good with children and other pets. He is looking for a loving family who will give him lots of attention and exercise.",
    "age": "4 years",
    "inoculations": ["rabies", "distemper"],
    "diseases": ["none"],
    "parasites": ["ticks"]
  },
  {
    "name": "Mia",
    "img": "../../assets/images/mia.png",
    "type": "Cat",
    "breed": "Siamese",
    "description": "Mia is a stunning Siamese cat with striking blue eyes. She is 3 years old and loves to play with toys. Mia is affectionate and enjoys being around people. She is looking for a loving family who will spoil her with attention and toys.",
    "age": "3 years",
    "inoculations": ["rabies", "feline leukemia"],
    "diseases": ["none"],
    "parasites": ["none"]
  },
  {
    "name": "Toby",
    "img": "../../assets/images/toby.png",
    "type": "Dog",
    "breed": "Poodle",
    "description": "Toby is a playful Poodle with a friendly personality. He is 3 years old and loves going for walks and playing fetch. Toby is good with children and other pets. He is looking for a loving family who will give him lots of attention and playtime.",
    "age": "3 years",
    "inoculations": ["parvovirus", "distemper"],
    "diseases": ["none"],
    "parasites": ["ticks"]
  },
  {
    "name": "Smokey",
    "img": "../../assets/images/smokey.png",
    "type": "Cat",
    "breed": "Maine Coon",
    "description": "Smokey is a handsome Maine Coon with a majestic appearance. He is 5 years old and enjoys lounging in sunny spots and being petted. Smokey is affectionate and enjoys cuddling. He is looking for a calm and loving home where he can relax and be pampered.",
    "age": "5 years",
    "inoculations": ["calicivirus", "panleukopenia"],
    "diseases": ["none"],
    "parasites": ["none"]
  },
  {
    "name": "Gizmo",
    "img": "../../assets/images/gizmo.png",
    "type": "Dog",
    "breed": "Chihuahua",
    "description": "Gizmo is a tiny Chihuahua with a big personality. He is 2 years old and loves to cuddle and play. Gizmo is good with children and other pets. He is looking for a loving family who will spoil him with attention and cuddles.",
    "age": "2 years",
    "inoculations": ["parvovirus", "distemper"],
    "diseases": ["none"],
    "parasites": ["ticks"]
  },
  {
    "name": "Daisy",
    "img": "../../assets/images/daisy.png",
    "type": "Dog",
    "breed": "Labrador",
    "description": "Daisy is a friendly Labrador with a playful personality. She is 2 years old and loves to play fetch and go for long walks. Daisy is good with children and other pets. She is looking for a loving family who will give her lots of attention and outdoor adventures.",
    "age": "2 years",
    "inoculations": ["adenovirus", "parainfluenza"],
    "diseases": ["none"],
    "parasites": ["fleas"]
  },
  {
    "name": "Shadow",
    "img": "../../assets/images/shadow.png",
    "type": "Cat",
    "breed": "Persian",
    "description": "Shadow is a beautiful Persian cat with a fluffy coat. He is 3 years old and enjoys lounging in sunny spots and being brushed. Shadow is affectionate and enjoys cuddling. He is looking for a calm and loving home where he can relax and be pampered.",
    "age": "3 years",
    "inoculations": ["calicivirus", "panleukopenia"],
    "diseases": ["none"],
    "parasites": ["none"]
  },
  {
    "name": "Zeus",
    "img": "../../assets/images/zeus.png",
    "type": "Dog",
    "breed": "Great Dane",
    "description": "Zeus is a majestic Great Dane with a gentle demeanor. He is 3 years old and enjoys going for long walks and lounging around the house. Zeus is good with children and other pets. He is looking for a loving family who will give him lots of attention and cuddles.",
    "age": "3 years",
    "inoculations": ["rabies", "distemper"],
    "diseases": ["none"],
    "parasites": ["ticks"]
  },
  {
    "name": "Princess",
    "img": "../../assets/images/princess.png",
    "type": "Cat",
    "breed": "Siamese",
    "description": "Princess is a stunning Siamese cat with striking blue eyes. She is 2 years old and loves to play with toys. Princess is affectionate and enjoys being around people. She is looking for a loving family who will spoil her with attention and toys.",
    "age": "2 years",
    "inoculations": ["rabies", "feline leukemia"],
    "diseases": ["none"],
    "parasites": ["none"]
  },
  {
    "name": "Misty",
    "img": "../../assets/images/misty.png",
    "type": "Dog",
    "breed": "Labrador",
    "description": "Misty is a sweet Labrador with a gentle nature. She is 4 years old and loves to play fetch and go for long walks. Misty is good with children and other pets. She is looking for a loving family who will give her lots of attention and outdoor adventures.",
    "age": "4 years",
    "inoculations": ["adenovirus", "parainfluenza"],
    "diseases": ["none"],
    "parasites": ["fleas"]
  },
  {
    "name": "Whiskers",
    "img": "../../assets/images/whiskers.png",
    "type": "Cat",
    "breed": "Maine Coon",
    "description": "Whiskers is a handsome Maine Coon with a majestic appearance. He is 6 years old and enjoys lounging in sunny spots and being petted. Whiskers is affectionate and enjoys cuddling. He is looking for a calm and loving home where he can relax and be pampered.",
    "age": "6 years",
    "inoculations": ["calicivirus", "panleukopenia"],
    "diseases": ["none"],
    "parasites": ["none"]
  },
  {
    "name": "Rosie",
    "img": "../../assets/images/rosie.png",
    "type": "Dog",
    "breed": "Golden Retriever",
    "description": "Rosie is a friendly Golden Retriever with a gentle nature. She is 3 years old and loves to play fetch and go for long walks. Rosie is good with children and other pets. She is looking for a loving family who will give her lots of attention and outdoor adventures.",
    "age": "3 years",
    "inoculations": ["adenovirus", "parainfluenza"],
    "diseases": ["none"],
    "parasites": ["fleas"]
  },
  {
    "name": "Spike",
    "img": "../../assets/images/spike.png",
    "type": "Dog",
    "breed": "Chihuahua",
    "description": "Spike is a tiny Chihuahua with a big personality. He is 3 years old and loves to cuddle and play. Spike is good with children and other pets. He is looking for a loving family who will spoil him with attention and cuddles.",
    "age": "3 years",
    "inoculations": ["parvovirus", "distemper"],
    "diseases": ["none"],
    "parasites": ["ticks"]
  },
  {
    "name": "Missy",
    "img": "../../assets/images/missy.png",
    "type": "Dog",
    "breed": "Labrador",
    "description": "Missy is a friendly Labrador with a playful personality. She is 1 year old and loves to play fetch and go for long walks. Missy is good with children and other pets. She is looking for a loving family who will give her lots of attention and outdoor adventures.",
    "age": "1 year",
    "inoculations": ["adenovirus", "parainfluenza"],
    "diseases": ["none"],
    "parasites": ["fleas"]
  },
  {
    "name": "Pumpkin",
    "img": "../../assets/images/pumpkin.png",
    "type": "Cat",
    "breed": "Persian",
    "description": "Pumpkin is a beautiful Persian cat with a luxurious coat. She is 1 year old and enjoys lounging in sunny spots and being brushed. Pumpkin is affectionate and enjoys cuddling. She is looking for a calm and loving home where she can relax and be pampered.",
    "age": "1 year",
    "inoculations": ["calicivirus", "panleukopenia"],
    "diseases": ["none"],
    "parasites": ["none"]
  },
  {
    "name": "Bandit",
    "img": "../../assets/images/bandit.png",
    "type": "Dog",
    "breed": "German Shepherd",
    "description": "Bandit is a loyal German Shepherd with a protective instinct. He is 5 years old and loves to go for long walks and play fetch. Bandit is good with children and other pets. He is looking for a loving family who will give him lots of attention and exercise.",
    "age": "5 years",
    "inoculations": ["rabies", "distemper"],
    "diseases": ["none"],
    "parasites": ["ticks"]
  },
  {
    "name": "Lucky",
    "img": "../../assets/images/lucky.png",
    "type": "Dog",
    "breed": "Labrador",
    "description": "Lucky is a friendly Labrador with a loving nature. He is 4 years old and loves to play fetch and go for long walks. Lucky is good with children and other pets. He is looking for a loving family who will give him lots of attention and outdoor adventures.",
    "age": "4 years",
    "inoculations": ["adenovirus", "parainfluenza"],
    "diseases": ["none"],
    "parasites": ["fleas"]
  },
  {
    "name": "Rusty",
    "img": "../../assets/images/rusty.png",
    "type": "Dog",
    "breed": "Golden Retriever",
    "description": "Rusty is a sweet Golden Retriever with a gentle disposition. He is 3 years old and loves to play fetch and go for long walks. Rusty is good with children and other pets. He is looking for a loving family who will give him lots of attention and outdoor adventures.",
    "age": "3 years",
    "inoculations": ["adenovirus", "parainfluenza"],
    "diseases": ["none"],
    "parasites": ["fleas"]
  },
  {
    "name": "Harley",
    "img": "../../assets/images/harley.png",
    "type": "Dog",
    "breed": "Boxer",
    "description": "Harley is a playful Boxer with a lot of energy. He is 3 years old and loves to run and play fetch. Harley is good with children and other dogs. He is looking for an active family who will give him lots of exercise and attention.",
    "age": "3 years",
    "inoculations": ["parvovirus", "distemper"],
    "diseases": ["none"],
    "parasites": ["ticks"]
  },
  {
    "name": "Sunny",
    "img": "../../assets/images/sunny.png",
    "type": "Cat",
    "breed": "Siamese",
    "description": "Sunny is a stunning Siamese cat with striking blue eyes. She is 4 years old and loves to play with toys. Sunny is affectionate and enjoys being around people. She is looking for a loving family who will spoil her with attention and toys.",
    "age": "4 years",
    "inoculations": ["rabies", "feline leukemia"],
    "diseases": ["none"],
    "parasites": ["none"]
  },
  {
    "name": "Misty",
    "img": "../../assets/images/misty.png",
    "type": "Dog",
    "breed": "Labrador",
    "description": "Misty is a sweet Labrador with a gentle nature. She is 4 years old and loves to play fetch and go for long walks. Misty is good with children and other pets. She is looking for a loving family who will give her lots of attention and outdoor adventures.",
    "age": "4 years",
    "inoculations": ["adenovirus", "parainfluenza"],
    "diseases": ["none"],
    "parasites": ["fleas"]
  },
  {
    "name": "Tiger",
    "img": "../../assets/images/tiger.png",
    "type": "Cat",
    "breed": "Bengal",
    "description": "Tiger is a stunning Bengal cat with beautiful markings. He is 2 years old and loves to play and explore. Tiger is energetic and enjoys climbing and chasing toys. He is looking for an active family who will give him lots of attention and playtime.",
    "age": "2 years",
    "inoculations": ["rabies", "feline leukemia"],
    "diseases": ["none"],
    "parasites": ["none"]
  },
  {
    "name": "Casper",
    "img": "../../assets/images/casper.png",
    "type": "Dog",
    "breed": "Poodle",
    "description": "Casper is an adorable Poodle mix with a playful personality. He is 2 years old and loves going for walks and playing fetch. Casper is good with children and other dogs. He is looking for an active family who will give him lots of love and attention.",
    "age": "2 years",
    "inoculations": ["parvovirus", "distemper"],
    "diseases": ["none"],
    "parasites": ["ticks"]
  },
  {
    "name": "Lucky",
    "img": "../../assets/images/lucky.png",
    "type": "Cat",
    "breed": "Siamese",
    "description": "Lucky is a stunning Siamese cat with striking blue eyes. He is 5 years old and loves to play with toys. Lucky is affectionate and enjoys being around people. He is looking for a loving family who will spoil him with attention and toys.",
    "age": "5 years",
    "inoculations": ["rabies", "feline leukemia"],
    "diseases": ["none"],
    "parasites": ["none"]
  },
  {
    "name": "Rosie",
    "img": "../../assets/images/rosie.png",
    "type": "Dog",
    "breed": "Golden Retriever",
    "description": "Rosie is a friendly Golden Retriever with a gentle nature. She is 3 years old and loves to play fetch and go for long walks. Rosie is good with children and other pets. She is looking for a loving family who will give her lots of attention and outdoor adventures.",
    "age": "3 years",
    "inoculations": ["adenovirus", "parainfluenza"],
    "diseases": ["none"],
    "parasites": ["fleas"]
  }
]

